
/* Class = "NSWindow"; title = "Proxy-åtkomst"; ObjectID = "6"; */
"6.title" = "Proxy-åtkomst";

/* Class = "NSButtonCell"; title = "Kom ihåg lösenordet"; ObjectID = "44"; */
"44.title" = "Kom ihåg lösenordet";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "47"; */
"47.title" = "Lösenord:";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "48"; */
"48.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Användarnamn:"; ObjectID = "51"; */
"51.title" = "Användarnamn:";

/* Class = "NSTextFieldCell"; title = "Var vänlig ange ditt proxy-lösenord."; ObjectID = "52"; */
"52.title" = "Var vänlig ange ditt proxy-lösenord.";
